MainIcon = 'app.ico'
MainWindowTitle = 'Расписной покер'

AutosaveFile = 'autosave.dat'

HELP_KEYS = ('F1:        Эта подсказка',
             'ESC:       Закрыть программу (текущая игра будет сохранена)',
             's:         Начать новую игру',
             'e:         Закончить игру',
             'i:         Вывести в консоль служебную информацию',
             '1-5:       Задать сложность игры',
             'F5:        Быстрое сохранение',
             'F9:        Быстрая загрузка',
             'стрелки:   Изменить направление движения')
